/* Click to record shortcut */
"Click to record shortcut" = "Кликни и сачуваj пречицу";

/* Command +  */
"Command + " = "Command + ";

/* Control +  */
"Control + " = "Control + ";

/* Option +  */
"Option + " = "Option + ";

/* Pad %@ */
"Pad %@" = "Блок %@";

/* comment
   Shift +  */
"Shift + " = "Shift + ";

/* Space */
"Space" = "Размак";

/* The key combination %@ can't be used! */
"The key combination %@ can't be used!" = "Комбинациjа тастера %@ се не може користити!";

/* The key combination \"%@\" can't be used because %@. */
"The key combination \"%@\" can't be used because %@." = "Комбинациjа тастера \"%1$@\" се не може користити због %2$@.";

/* The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.) */
"The key combination \"%@\" can't be used because it's already used by a system-wide keyboard shortcut. (If you really want to use this key combination, most shortcuts can be changed in the Keyboard & Mouse panel in System Preferences.)" = "Комбинациjа тастера \"%@\" се не може користити jер jе већ искоришћена као системска пречица. (Ако ипак желите користити ову комбинациjу вечина системских пречица се може променити у Кеyбоард & Моусе панел ин Сyстем Преференцес.)";

/* The key combination \"%@\" can't be used because it's already used by the menu item \"%@\". */
"The key combination \"%@\" can't be used because it's already used by the menu item \"%@\"." = "Комбинациjа тастера \"%1$@\" се не може користити jер jе већ искоришћена од стране ставке мениjа \"%2$@\".";

/* Type shortcut */
"Type shortcut" = "Укуцаj пречицу";

/* Use old shortcut */
"Use old shortcut" = "Користи старе пречице";
